##



16. 04. 10
Якушкина
Отрадное
5
п
1


10


25000



7
9
















9262740635

9261409560



##



16. 04. 10
Гурьевский пр.
Красногвардейская
15
п
0


9


15000



10
17
















9636901848





##



16. 04. 10
Пятницкая
Новокузнецкая
5
п
3


9


72000



5
5
















9852706180





##



16. 04. 10
Новоалексеевская
Алексеевская
1
п
2


8


50000



9
12
















9037902932

9168268525



##



16. 04. 10
Суздальская
Новогиреево
15
т
0


9


12000



8
14
















9032501003





##



16. 04. 10
Чуйкова
Кузьминки
3
п
4


12


75000



3
12
















9175392119

9160017739



##



16. 04. 10
Октябрьский пр.
Выхино
20
т
2


9


25000



15
17
















9647627222





##



16. 04. 10
Северный бл.
Отрадное
10
п
1


7


35000



3
9
















9031919250

9715367



##



16. 04. 10
Орехово-Зуево
Курская
70
т
2


5


18000



3
5
















9152322225





##



16. 04. 10
Можайское ш.
Кунцевская
15
т
0


10


15000



23
23
















9168393987





##



16. 04. 10
Одинцовский р.
Кунцевская
50
т
1


7


12000



2
5
















9032261872





##



16. 04. 10
Новоалексеевская
Алексеевская
2
п
2


9


50000



10
11
















9096374343

9695648



##



16. 04. 10
Куровское
Выхино
90
т
0


10


3000



3
5
















9055687028





##



16. 04. 10
Привольная
Выхино
10
т
2


10


35000



7
17
















9250693657

9152127337



##



16. 04. 10
Беловежская
Кунцевская
15
т
0


9


15000



3
17
















9067859795





